/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Rozmieść wszystkie kolumny równomiernie";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Dopasuj szerokość każdej kolumn osobno";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Dopasuj szerokość tej kolumny";

